package com.ssafyb109.bangrang.view.utill.location

val SejongLocation = listOf(
    Pair(36.501231, 127.263996), //세종특별자치시, 어진동, 어진동
    Pair(36.4946068, 127.2451531), //세종특별자치시, 다정동, 다정동
    Pair(36.4863275, 127.2641329), //세종특별자치시, 나성동, 나성동
    Pair(36.4703553, 127.2462177), //세종특별자치시, 가람동, 가람동
    Pair(36.4919967, 127.3114842), //세종특별자치시, 반곡동, 반곡동
    Pair(36.4711408, 127.2795149), //세종특별자치시, 대평동, 대평동
    Pair(36.4789158, 127.2906429), //세종특별자치시, 보람동, 보람동
    Pair(36.4839559, 127.3004148), //세종특별자치시, 소담동, 소담동
    Pair(36.519747, 127.2366679), //세종특별자치시, 고운동, 고운동
    Pair(36.5045299, 127.2469119), //세종특별자치시, 종촌동, 종촌동
    Pair(36.5122202, 127.2468996), //세종특별자치시, 아름동, 아름동
    Pair(36.5154464, 127.2617335), //세종특별자치시, 도담동, 도담동
    Pair(36.4848559, 127.2518046), //세종특별자치시, 새롬동, 새롬동
    Pair(36.4790874, 127.2546861), //세종특별자치시, 한솔동, 한솔동
    Pair(36.722325, 127.1582557), //세종특별자치시, 소정면, 소정면
    Pair(36.662731, 127.2336903), //세종특별자치시, 전동면, 전동면
    Pair(36.6814441, 127.1959556), //세종특별자치시, 전의면, 전의면
    Pair(36.592587, 127.2716217), //세종특별자치시, 연서면, 연서면
    Pair(36.4966971, 127.2056329), //세종특별자치시, 장군면, 장군면
    Pair(36.463826, 127.28035), //세종특별자치시, 금남면, 금남면
    Pair(36.5297262, 127.37092), //세종특별자치시, 부강면, 부강면
    Pair(36.5551646, 127.3274048), //세종특별자치시, 연동면, 연동면
    Pair(36.5418737, 127.2737741), //세종특별자치시, 연기면, 연기면
    Pair(36.6045664, 127.2984279), //세종특별자치시, 조치원읍, 조치원읍

)
